export const articlesList = {
  uk: [
    {
      id: "cooperation",
      title: "Основні причини співпрацювати з нашими торговими марками",
      description:
        "Обираючи партнера для співпраці, важливо враховувати надійність, якість продукції та її відповідність сучасним стандартам. Саме ці аспекти формують довготривалі відносини, які сприяють розвитку вашого бізнесу та зміцнюють вашу репутацію на ринку. Наша компанія пропонує вам співпрацю, яка не лише відповідає цим критеріям, але й перевершує їх, забезпечуючи стабільність, екологічність та гарантію високої якості. Ми розуміємо, що сучасний бізнес потребує надійних партнерів, які здатні реагувати на зміни ринку та адаптуватися до нових викликів. Тому наша продукція створюється з урахуванням найновіших стандартів якості та технологічних інновацій, що гарантує її довговічність і ефективність. Екологічність нашого підходу забезпечує не лише відповідність сучасним вимогам, але й сприяє турботі про навколишнє середовище, що є важливим фактором для споживачів. Ось п’ять причин, чому саме ми є найкращим вибором для вашого бізнесу.",
      list: [
        {
          title: "1. Власне виробництво",
          description:
            "Ми контролюємо весь процес виготовлення продукції: від підбору сировини до упаковки готових товарів. Це дозволяє нам гарантувати високу якість кожної одиниці продукції та швидко реагувати на запити партнерів.",
        },
        {
          title: "2. Вирощування в екологічно чистому регіоні",
          description:
            "Сировина для нашої продукції вирощується в унікальному Закарпатському регіоні, відомому своїми чистими ґрунтами, свіжим повітрям і природними умовами, ідеальними для вирощування екологічно безпечної продукції. Це забезпечує натуральність, свіжість та найвищу якість наших товарів.",
        },
        {
          title: "3. Сертифікація продукції",
          description:
            "Уся наша продукція відповідає міжнародним стандартам якості та безпеки. Наявність сертифікатів гарантує, що наші товари повністю відповідають вимогам ринку та споживачів.",
        },
        {
          title: "4. Екологічність",
          description:
            "Ми використовуємо лише натуральні матеріали та інноваційні технології, які мінімізують вплив на довкілля. Екологічність нашої продукції відповідає сучасним трендам і дозволяє нам підтримувати відповідальний підхід до природи.",
        },
        {
          title: "5. Надійність",
          description:
            "За роки роботи ми зарекомендували себе як стабільний та відповідальний партнер. Наші клієнти впевнені у своєчасних постачаннях, чесному ціноутворенні та довгостроковій співпраці.",
        },
        {
          title: "6. Індивідуальний підхід",
          description:
            "Ми завжди враховуємо потреби наших партнерів та пропонуємо гнучкі умови співпраці. Усі процеси узгоджуються для досягнення найкращого результату.",
        },
      ],
      finalPart:
        "Наша компанія — це ідеальний вибір для тих, хто шукає якісного та надійного партнера. Ми пропонуємо продукцію, що відповідає найвищим стандартам, і гарантуємо бездоганний сервіс для успішної співпраці. Обирайте нас, і ми разом досягнемо нових вершин!",
    },
    {
      id: "growing",
      title: "Від поля до банки: як ми вирощуємо овочі для консервації",
      description:
        "Уявіть собі мальовничі карпатські пейзажі, де світанки наповнюють повітря свіжістю, а заходи сонця омивають гори золотистими барвами. Тут, серед стрімких річок, густих лісів та кришталево чистого повітря, розташовані родючі землі Закарпаття — джерело найсмачніших дарів природи. Це місце, де кожен овоч бере свій початок у гармонії з природою, зростаючи під лагідним сонцем і дбайливим доглядом місцевих фермерів. Саме тут починається шлях кожного овоча, який згодом перетворюється на нашу високоякісну консервацію. Кожен помідор, огірок чи перець вирощується з турботою, використовуючи лише натуральні методи, які передаються із покоління в покоління. Родючі землі Закарпаття дарують не лише смак, а й унікальний аромат, що стає основою наших продуктів. Кожна баночка нашої консервації — це частинка Карпат, заповнена свіжістю і натуральністю. Ми віримо, що якість починається з любові до землі, тому ретельно зберігаємо все найкраще, що вона дарує, аби наші продукти приносили радість і користь на вашому столі.",
      list: [
        {
          title: "Родючий ґрунт — основа всього",
          description:
            "Наші поля розташовані в екологічно чистих районах Закарпаття. Цей регіон славиться своїми унікальними ґрунтами, збагаченими природними мінералами. Ми використовуємо лише натуральні методи удобрення, щоб зберегти природний баланс та забезпечити високу якість врожаю.",
        },
        {
          title: "Відбір і якість — наш пріоритет",
          description:
            "Зібрані овочі проходять ретельний відбір. Ми гарантуємо, що до виробництва потрапляють лише найкращі плоди. Завдяки цьому наші консерви зберігають природний смак і аромат свіжих овочів.",
        },
        {
          title: "Технології майбутнього для органічного сьогодення",
          description:
            "Вирощування овочів здійснюється за сучасними методиками, які об'єднують традиції та інновації. Ми відмовились від хімічних добрив і пестицидів, натомість використовуємо біологічні засоби захисту рослин. Це гарантує, що наші овочі залишаються максимально натуральними.",
        },
        {
          title: "Ідеальна банка — фінальний акорд",
          description:
            "Заключний етап — це консервація. Ми дбайливо обробляємо овочі, зберігаючи їхні корисні властивості. У кожній банці — частинка Закарпаття, яка передає споживачам смак і турботу про природу.",
        },
        {
          title: "Турбота про природу та спільноту",
          description:
            "Кожен етап нашої роботи враховує екологічні аспекти. Ми дотримуємось принципів сталого землеробства, зберігаючи чистоту ґрунтів, води та повітря. Водночас ми підтримуємо місцеву спільноту, створюючи робочі місця для жителів Закарпаття та інвестуючи в розвиток регіону.",
        },
      ],
      finalPart:
        "Від поля до банки наші овочі проходять шлях, сповнений любові до природи та відповідального підходу. Ми пишаємося тим, що можемо ділитися з вами натуральною продукцією, яка не лише смачна, а й створена з турботою про довкілля. Обираючи наші консерви, ви обираєте якість, натуральність та частинку Закарпаття у кожній тарілці.",
    },
    {
      id: "trademarks",
      title:
        "Власна торговельна марка: як ми допоможемо вам створити унікальний продукт",
      description:
        "Створення власної торговельної марки (ВТМ) — це не просто можливість розширити асортимент вашого бізнесу, але й шанс зробити його більш конкурентоспроможним та впізнаваним на ринку. Власна торгова марка дозволяє забезпечити клієнтів унікальним продуктом, який відповідає їхнім потребам і стандартам якості. Це чудовий спосіб зміцнити довіру до вашого бренду, підвищити лояльність покупців та відкрити нові перспективи для розвитку. Ми пропонуємо вам повний цикл послуг, що дозволить перетворити вашу ідею на реальний і успішний продукт. Від створення концепції, яка відображає цінності вашого бренду, до розробки рецептури, дизайну упаковки та виготовлення готової продукції — ми супроводжуємо вас на кожному етапі. Наша команда забезпечує професійний підхід, гнучкість у вирішенні завдань і підтримку на всіх етапах створення ВТМ.",
      list: [
        {
          title: "1. Індивідуальна розробка концепції",
          description:
            "Ми працюємо з вами, щоб створити продукт, який ідеально відповідатиме вашому бренду та потребам клієнтів. Спільно визначаємо концепцію, унікальні особливості та стиль майбутнього продукту.",
        },
        {
          title: "2. Вибір сировини та рецептури",
          description:
            "Закарпатська природа та наш багаторічний досвід дозволяють використовувати найкращу сировину. Разом із вами ми розробляємо рецептури, які відповідають сучасним тенденціям і побажанням вашої аудиторії.",
        },
        {
          title: "3. Гарантія якості та сертифікація",
          description:
            "Ми дотримуємось усіх національних та міжнародних стандартів якості. Ваша продукція отримає необхідні сертифікати, що гарантують її відповідність вимогам ринку.",
        },
        {
          title: "4. Виробництво під ключ",
          description:
            "Наші виробничі потужності оснащені сучасним обладнанням, що забезпечує ефективність і високу якість продукції. Ви можете бути впевнені, що кінцевий результат відповідатиме вашим очікуванням.",
        },
        {
          title: "5. Дизайн та пакування",
          description:
            "Команда дизайнерів допоможе створити унікальний вигляд вашого продукту. Ми розробимо пакування, яке приверне увагу клієнтів і відповідатиме вимогам екологічності.",
        },
        {
          title: "6. Логістика та підтримка",
          description:
            "Ми організуємо доставку готової продукції до вашого складу або торгових точок. Окрім того, наша команда завжди готова надати консультації та підтримку після запуску продукту.",
        },
      ],
      finalPart:
        "Створення власної торговельної марки з нашою допомогою — це можливість отримати унікальний продукт, який підкреслить вашу індивідуальність на ринку. Ми подбаємо про всі етапи процесу, залишаючи вам час для розвитку вашого бізнесу. Обирайте нас для співпраці, і разом ми створимо щось дійсно особливе!",
    },
    {
      id: "benefits",
      title: "Чому консервовані овочі — це корисно?",
      description:
        "Консервовані овочі давно стали невід'ємною частиною нашого раціону, займаючи особливе місце у повсякденному житті. Це рішення, яке об'єднує зручність, практичність і сучасний підхід до зберігання продуктів, даруючи можливість насолоджуватися їхнім смаком у будь-який час року. Вони стають незамінними на кухні, допомагаючи швидко створювати смачні страви, наповнені турботою про якість і комфорт. Щодня консервовані овочі з'являються на наших столах як простий і водночас геніальний спосіб зберегти дари природи. Але за цією звичною частиною раціону криється щось більше, ніж просто їжа. Це історія, яка поєднує традиції та сучасні інновації, створюючи продукт, що здатний здивувати своїм значенням і роллю в нашому житті.",
      list: [
        {
          title: "1. Збереження корисних речовин",
          description:
            "Правильно консервовані овочі зберігають вітаміни, мінерали та антиоксиданти, які містяться у свіжій продукції. Завдяки сучасним технологіям обробки та герметичному пакуванню, корисні властивості залишаються незмінними протягом тривалого часу.",
        },
        {
          title: "2. Сезонність — не перешкода",
          description:
            "Консервовані овочі дозволяють насолоджуватись улюбленими продуктами незалежно від пори року. Це особливо актуально для регіонів із суворими зимами, коли свіжі овочі важко знайти.",
        },
        {
          title: "3. Мінімізація харчових відходів",
          description:
            "Консервування допомагає зберегти врожай і уникнути його псування. Таким чином, зменшується кількість харчових відходів, що сприяє раціональному використанню ресурсів.",
        },
        {
          title: "4. Зручність і довговічність",
          description:
            "Консервовані овочі не потребують особливих умов зберігання та готові до вживання у будь-який момент. Їх можна легко транспортувати та зберігати тривалий час без втрати якості.",
        },
        {
          title: "5. Екологічний аспект",
          description:
            "Консервування сприяє економії ресурсів: води, енергії та палива, які витрачаються на вирощування й транспортування свіжих продуктів. Крім того, використання багаторазових скляних банок допомагає зменшити кількість одноразового пакування.",
        },
        {
          title: "6. Доступність для всіх",
          description:
            "Консервовані овочі є чудовим варіантом для тих, хто прагне збалансованого харчування, але має обмежений доступ до свіжих продуктів через географічні чи фінансові обмеження.",
        },
      ],
      finalPart:
        "Консервовані овочі — це не лише зручність і смак, а й турбота про здоров’я та довкілля. Вони дозволяють зберігати цінні ресурси, мінімізувати відходи й насолоджуватись поживними продуктами цілий рік. Роблячи вибір на користь консервування, ми підтримуємо сталий розвиток та забезпечуємо себе корисними й смачними стравами.",
    },
    {
      id: "storage",
      title: "Як правильно зберігати консервовані продукти: поради експертів",
      description:
        "Консервовані продукти — це зручний і практичний спосіб зберігання їжі на тривалий час, який дозволяє завжди мати під рукою смачні та поживні страви. Вони не лише економлять час і зусилля, але й не потребують особливих умов для зберігання, залишаючись придатними до споживання протягом багатьох місяців чи навіть років. Однак, щоб консерви зберігали свої смакові якості, корисні властивості та були безпечними для вживання, важливо дотримуватися кількох простих, але ефективних правил. У цій статті ми поділимося практичними рекомендаціями від експертів, які допоможуть вам організувати зберігання консервованих продуктів вдома і максимально зберегти їхню якість.",
      list: [
        {
          title: "1. Температурний режим",
          description:
            "Оптимальна температура для зберігання консервів — від +5 до +20 градусів Цельсія. Надмірно висока температура може спричинити порушення герметичності банки, що призведе до псування продукту. Рекомендується зберігати консерви в прохолодному, сухому місці.",
        },
        {
          title: "2. Захист від сонячного світла",
          description:
            "Прямі сонячні промені можуть негативно впливати на термін придатності консервів. Вони можуть змінювати смак продукту і погіршувати його якість. Зберігайте консерви в темних шафах або погребах, подалі від прямих сонячних променів.",
        },
        {
          title: "3. Положення банок",
          description:
            "Краще зберігати банки в горизонтальному положенні, це запобігає можливим деформаціям та дозволяє рівномірно розподіляти вміст. Важливо також не перевантажувати полиці, щоб консерви не пошкодилися.",
        },
        {
          title: "4. Перевірка терміну придатності",
          description:
            "Завжди перевіряйте термін придатності на етикетці при покупці консервів. Відкривати банки після закінчення терміну може бути небезпечно для здоров'я.",
        },
        {
          title: "5. Умови після відкриття",
          description:
            "Після відкриття банки консерви слід зберігати в холодильнику. Не зберігайте відкриті банки тривалий час, краще перекласти залишки продукту в герметичний контейнер і використовувати протягом 2-3 днів.",
        },
        {
          title: "6. Перевірка банок на пошкодження",
          description:
            "При покупці консервів уважно перевіряйте банки на наявність пошкоджень чи деформацій. Пошкоджена банка може бути небезпечною, навіть якщо її вміст виглядає нормальним.",
        },
        {
          title: "7. Уникнення високої вологості",
          description:
            "Висока вологість може призвести до іржавіння банок і зменшення якості продукту. Тому зберігати консерви потрібно в сухому місці, яке не має підвищеної вологості.",
        },
      ],
      finalPart:
        "Зберігання консервованих продуктів вимагає дотримання кількох простих, але важливих правил. Правильний температурний режим, захист від сонячного світла, перевірка терміну придатності і уважність до пошкоджень банок дозволяють зберегти консерви в найкращому вигляді. Дотримуючись цих порад, ви забезпечите тривалий термін зберігання продуктів і збережете їх смакові якості та корисні властивості.",
    },
  ],

  en: [],
};
