export const articlesList = {
  uk: [
    {
      id: "cooperation",
      title: "Основні причини співпрацювати з нашими торговими марками",
      description:
        "Обираючи партнера для співпраці, важливо враховувати надійність, якість продукції та її відповідність сучасним стандартам. Саме ці аспекти формують довготривалі відносини, які сприяють розвитку вашого бізнесу та зміцнюють вашу репутацію на ринку. Наша компанія пропонує вам співпрацю, яка не лише відповідає цим критеріям, але й перевершує їх, забезпечуючи стабільність, екологічність та гарантію високої якості. Ми розуміємо, що сучасний бізнес потребує надійних партнерів, які здатні реагувати на зміни ринку та адаптуватися до нових викликів. Тому наша продукція створюється з урахуванням найновіших стандартів якості та технологічних інновацій, що гарантує її довговічність і ефективність. Екологічність нашого підходу забезпечує не лише відповідність сучасним вимогам, але й сприяє турботі про навколишнє середовище, що є важливим фактором для споживачів. Ось п’ять причин, чому саме ми є найкращим вибором для вашого бізнесу.",
      list: [
        {
          title: "1. Власне виробництво",
          description:
            "Ми контролюємо весь процес виготовлення продукції: від підбору сировини до упаковки готових товарів. Це дозволяє нам гарантувати високу якість кожної одиниці продукції та швидко реагувати на запити партнерів.",
        },
        {
          title: "2. Вирощування в екологічно чистому регіоні",
          description:
            "Сировина для нашої продукції вирощується в унікальному Закарпатському регіоні, відомому своїми чистими ґрунтами, свіжим повітрям і природними умовами, ідеальними для вирощування екологічно безпечної продукції. Це забезпечує натуральність, свіжість та найвищу якість наших товарів.",
        },
        {
          title: "3. Сертифікація продукції",
          description:
            "Уся наша продукція відповідає міжнародним стандартам якості та безпеки. Наявність сертифікатів гарантує, що наші товари повністю відповідають вимогам ринку та споживачів.",
        },
        {
          title: "4. Екологічність",
          description:
            "Ми використовуємо лише натуральні матеріали та інноваційні технології, які мінімізують вплив на довкілля. Екологічність нашої продукції відповідає сучасним трендам і дозволяє нам підтримувати відповідальний підхід до природи.",
        },
        {
          title: "5. Надійність",
          description:
            "За роки роботи ми зарекомендували себе як стабільний та відповідальний партнер. Наші клієнти впевнені у своєчасних постачаннях, чесному ціноутворенні та довгостроковій співпраці.",
        },
        {
          title: "6. Індивідуальний підхід",
          description:
            "Ми завжди враховуємо потреби наших партнерів та пропонуємо гнучкі умови співпраці. Усі процеси узгоджуються для досягнення найкращого результату.",
        },
      ],
      finalPart:
        "Наша компанія — це ідеальний вибір для тих, хто шукає якісного та надійного партнера. Ми пропонуємо продукцію, що відповідає найвищим стандартам, і гарантуємо бездоганний сервіс для успішної співпраці. Обирайте нас, і ми разом досягнемо нових вершин!",
    },
    {
      id: "growing",
      title: "Від поля до банки: як ми вирощуємо овочі для консервації",
      description:
        "Уявіть собі мальовничі карпатські пейзажі, де світанки наповнюють повітря свіжістю, а заходи сонця омивають гори золотистими барвами. Тут, серед стрімких річок, густих лісів та кришталево чистого повітря, розташовані родючі землі Закарпаття — джерело найсмачніших дарів природи. Це місце, де кожен овоч бере свій початок у гармонії з природою, зростаючи під лагідним сонцем і дбайливим доглядом місцевих фермерів. Саме тут починається шлях кожного овоча, який згодом перетворюється на нашу високоякісну консервацію. Кожен помідор, огірок чи перець вирощується з турботою, використовуючи лише натуральні методи, які передаються із покоління в покоління. Родючі землі Закарпаття дарують не лише смак, а й унікальний аромат, що стає основою наших продуктів. Кожна баночка нашої консервації — це частинка Карпат, заповнена свіжістю і натуральністю. Ми віримо, що якість починається з любові до землі, тому ретельно зберігаємо все найкраще, що вона дарує, аби наші продукти приносили радість і користь на вашому столі.",
      list: [
        {
          title: "1. Власне виробництво",
          description:
            "Ми контролюємо весь процес виготовлення продукції: від підбору сировини до упаковки готових товарів. Це дозволяє нам гарантувати високу якість кожної одиниці продукції та швидко реагувати на запити партнерів.",
        },
        {
          title: "",
          description: "",
        },
        {
          title: "",
          description: "",
        },
        {
          title: "",
          description: "",
        },
        {
          title: "",
          description: "",
        },
        {
          title: "",
          description: "",
        },
      ],
      finalPart: "",
    },
    {
      id: "trademarks",
      title:
        "Власна торговельна марка: як ми допоможемо вам створити унікальний продукт",
      description:
        "Створення власної торговельної марки (ВТМ) — це не просто можливість розширити асортимент вашого бізнесу, але й шанс зробити його більш конкурентоспроможним та впізнаваним на ринку. Власна торгова марка дозволяє забезпечити клієнтів унікальним продуктом, який відповідає їхнім потребам і стандартам якості. Це чудовий спосіб зміцнити довіру до вашого бренду, підвищити лояльність покупців та відкрити нові перспективи для розвитку. Ми пропонуємо вам повний цикл послуг, що дозволить перетворити вашу ідею на реальний і успішний продукт. Від створення концепції, яка відображає цінності вашого бренду, до розробки рецептури, дизайну упаковки та виготовлення готової продукції — ми супроводжуємо вас на кожному етапі. Наша команда забезпечує професійний підхід, гнучкість у вирішенні завдань і підтримку на всіх етапах створення ВТМ.",
      list: [
        {
          title: "",
          description: "",
        },
        {
          title: "",
          description: "",
        },
        {
          title: "",
          description: "",
        },
        {
          title: "",
          description: "",
        },
        {
          title: "",
          description: "",
        },
      ],
      finalPart: "",
    },
    {
      id: "benefits",
      title: "Чому консервовані овочі — це корисно?",
      description:
        "Консервовані овочі давно стали невід'ємною частиною нашого раціону, займаючи особливе місце у повсякденному житті. Це рішення, яке об'єднує зручність, практичність і сучасний підхід до зберігання продуктів, даруючи можливість насолоджуватися їхнім смаком у будь-який час року. Вони стають незамінними на кухні, допомагаючи швидко створювати смачні страви, наповнені турботою про якість і комфорт. Щодня консервовані овочі з'являються на наших столах як простий і водночас геніальний спосіб зберегти дари природи. Але за цією звичною частиною раціону криється щось більше, ніж просто їжа. Це історія, яка поєднує традиції та сучасні інновації, створюючи продукт, що здатний здивувати своїм значенням і роллю в нашому житті.",
      list: [
        {
          title: "",
          description: "",
        },
        {
          title: "",
          description: "",
        },
        {
          title: "",
          description: "",
        },
        {
          title: "",
          description: "",
        },
        {
          title: "",
          description: "",
        },
      ],
      finalPart: "",
    },
    {
      id: "storage",
      title: "Як правильно зберігати консервовані продукти: поради експертів",
      description:
        "Консервовані продукти — це зручний і практичний спосіб зберігання їжі на тривалий час, який дозволяє завжди мати під рукою смачні та поживні страви. Вони не лише економлять час і зусилля, але й не потребують особливих умов для зберігання, залишаючись придатними до споживання протягом багатьох місяців чи навіть років. Однак, щоб консерви зберігали свої смакові якості, корисні властивості та були безпечними для вживання, важливо дотримуватися кількох простих, але ефективних правил. У цій статті ми поділимося практичними рекомендаціями від експертів, які допоможуть вам організувати зберігання консервованих продуктів вдома і максимально зберегти їхню якість.",
      list: [
        {
          title: "",
          description: "",
        },
        {
          title: "",
          description: "",
        },
        {
          title: "",
          description: "",
        },
        {
          title: "",
          description: "",
        },
        {
          title: "",
          description: "",
        },
      ],
      finalPart: "",
    },
  ],

  en: [],
};
